<h1>Поверителност на данните</h1>

<section class="textbox">
    <div class="text">
        <hr>
        <h2>Определения и важна информация</h2>
        <p>Този сайт в момента работи чрез Netlify</p>
        <p>На тази страница ще откриете информация относно защитата на вашите лични данни, ДОБИТИ ПРЕЗ САЙТА. Имайте предвид, че тази информация и условията за използване на нашия сайт могат да бъдат променяни, за да отразяваме всички изменения на начина, по който обработваме/събираме личните Ви данни, като промените ще бъдат известявани в заглавната страница на сайта. Любезно Ви молим да проверявате периодично за промени и на тази страница.</p>
        <p>Ние сме Кардиологичн център Бургас на адрес Бургас, ж.к. Перла, Бл. 1, вх. 1.</p>
        <p>- Под "Вас/Ви/Вие" имаме предвид потребителите на сайта.</p>
        <p>- Под "Ние/Нас/Ни" имаме предвид Кардиологичен Център Бургас.</p>
        <p>- Споменатите "лични данни" по-нататък в страницата са тези лични данни, които можем да добием през сайта</p>
        <p>Когато за първи път или след изчистване на локалната памет на браузъра влезете в сайта, Ви се показва поле, което ви уведомява, че трябва да дадете съгласия за функцалността на някои от частите на уебсайта. Когато кликнете върху бутона ще ви се отвори диалогов прозорец, в който да въведете своите предпочитания. Ако желаете да промените предпочитанията си, можете да го направите през връзката в най-долната част на уебсайта като кликнете върху "Настройки за бисквитки"</p>
    </div>
</section>

<section class="textbox">
    <div class="text">
        <hr>
        <h2>Какви данни обработваме ние</h2>
        <p>Когато посетите нашия уебсайт, Вие може да предоставите следната инфромация на Netlify: IP адрес, използвана операционна система, изполван браузър, дата и време на посещението</p>
        <p>Освен това този уебсайт запазва две настройки в локалната памет на браузъра ви: "cookie-pref" и "has-answ" (съответно: за предпочитания при бисквитки и за това дали сте отговорили на запитването за бисквитките)</p>
        <p>Като изключим тези настройки (променливи) и горепосочената информация, която получаваме след като посетите сайта, Ние не събираме друга информация (напр. лични данни) чрез сайта. Това не важи, когато записвате час при нас (което не става през сайта) - тогава ще трябва да предоставите имена и номер.</p>
    </div>
</section>

<section class="textbox">
    <div class="text">
        <hr>
        <h2>Цели и основания на обработване</h2>
        <p>Този уебсайт използва вмъкнат Google Maps с цел зареждане местоположението на нашата клиника върху карта (напр. в заглавната страница). С използването на тази услуга от Google ние се съгласяваме с техните условия, които могат да се намерят при връзките в тази страница.</p>
        <p>Google могат да събират и получават данни от Нас (Кардио Център Бургас) и от Вас (потребителите на този уебсайт), включващи: IP адреси, координати, думи за търсене. Чрез използване на тези услуги, Вие (портебителите на този уебсайт) предоставяте информация, която може да ви идентифицира, и лични данни директно на Google. Тези данни са обект на Условията за Поверителност на Google.</p>
        <p>Ние от Кардиологичен Център Бургас уважаваме вашето право на поверителност, затова ви предоставяме възможността да изберете дали искате да ползвате вградения Google Maps. За да не губите възможността си да ни намерите, при отказване използването на Google Maps Ви се показва линк към местоположението и точен адрес (ако искате да използате друг GPS доставчик).</p>
        <p>Данните за посещения на уебсайта биват използвани, за да можем да знаем колко трафик минава през сайта ни.</p>
    </div>
</section>

<section class="textbox">
    <div class="text">
        <hr>
        <h2>Как да променя избора си?</h2>
        <p>Най-долу на всяка страница има текст "Настройки за бисквитки". При натискане ще Ви се отвори диалогов прозорец, в който можете да изберете кои бисквитки искате.</p>
    </div>
</section>

<section class="linkers">
    <hr>
    <h2>Препратки</h2>
    <div class="linkage">
        <a class="links" target="_blank" rel="noopener noreferrer" href="https://cloud.google.com/maps-platform/terms/">Условия за ползване на Google Maps при имплементиране в сайт</a>
        <a class="links" target="_blank" rel="noopener noreferrer" href="https://policies.google.com/privacy">Условия на поверителност на Google</a>
    </div>
</section>
