<section class="textbox">
    <div class="text">
        <hr>
        <h2>За нас</h2>
        <p>Ние сме екип от кардиолози с дългогодишен опит в диагностицирането и лечението на сърдечно болни, придобит във водещи кардиологични и кардио-хирургични болници. Подходът ни в работата, както и цялостното ни отношение към пациентите, са формирани от съчетанието на спазването на актуалните международни препоръки за подход в конкретната проблематика, нашия професионален опит и лични ни убеждения.</p>
        <p>Кардиологичен Център Бургас е оборудван с много висок клас апаратура, подбрана взискателно и безкомпромисно. Това ни прави напълно уверени и спокойни, че сме осигурили широко поле за действие, в което да приложим нашите знания, умения и професионален опит. Наличното оборудване ни дава свободата и сигурността да реагираме неотложно и адекватно да покрием целия кардиологичен спектър в амбулаторията.</p>
    </div>
    <img class="supplementImg" src="/logosupl.png" alt="Логото на Кардиологичен Център Бургас">
</section>
