<script>
    import Article from "../../../lib/Article.svelte";

    const items = [{
        type: 'text',
        heading: 'За нас',
        paragraphs: ['Ние сме екип от кардиолози с дългогодишен опит в диагностицирането и лечението на сърдечно болни, придобит във водещи кардиологични и кардио-хирургични болници. Подходът ни в работата, както и цялостното ни отношение към пациентите, са формирани от съчетанието на спазването на актуалните международни препоръки за подход в конкретната проблематика, нашия професионален опит и лични ни убеждения. ', 'Кардиологичен Център Бургас е оборудван с много висок клас апаратура, подбрана взискателно и безкомпромисно.  Това ни прави напълно уверени и спокойни, че сме осигурили широко поле за действие, в което да приложим нашите знания, умения и професионален опит. Наличното оборудване ни дава свободата и сигурността да реагираме неотложно и адекватно да покрием целия кардиологичен спектър в амбулаторията.'],
        supplementPhoto: '/logosupl.png'
    }];
</script>

<Article {items} />
